/* Aucun commentaire fourni par l'ingénieur. */
"%@ cannot be deleted" = "%@ ne peut pas être supprimé";

/* Aucun commentaire fourni par l'ingénieur. */
"%lld items deleted" = "%lld éléments supprimés";

/* Aucun commentaire fourni par l'ingénieur. */
"All apply" = "Appliquer à tous";

/* Aucun commentaire fourni par l'ingénieur. */
"Deleting files..." = "Suppression des fichiers en cours...";

/* Aucun commentaire fourni par l'ingénieur. */
"Deletion completed" = "Suppression terminée";

/* Aucun commentaire fourni par l'ingénieur. */
"Skip" = "Passer";

/* Aucun commentaire fourni par l'ingénieur. */
"Stop" = "Arrêter";

/* Aucun commentaire fourni par l'ingénieur. */
"Stop deletion" = "Arrêter la suppression";

